[
    {
      "id": 1,
      "frase": "Todos os dias são uma oportunidade para recomeçar e para planejar um novo caminho. Siga com fé e acredite em você."
    },
    {
      "id": 2,
      "frase": "A palavra “impossível” foi inventada para ser desafiada."
    },
    {
      "id": 3,
      "frase": "Somos capazes de fazer muito mais do que imaginamos!"
    },
    {
      "id": 4,
      "frase": "Nós somos como o clima: feitos de dias de chuva e de sol!"
    },
    {
      "id": 5,
      "frase": "Há ainda tanta coisa linda na vida para se descobrir."
    },
    {
      "id": 6,
      "frase": "Que todos os nossos passos nos levem para o que nos faz feliz de verdade."
    },
    {
      "id": 7,
      "frase": "Abra os olhos e aventure-se nessa jornada chamada vida!"
    },
    {
      "id": 8,
      "frase": "Há tantas pessoas que torcem por você na vida."
    },
    {
      "id": 9,
      "frase": "Os dias difíceis são a forma mais rápida de aprendermos a apreciar os bons."
    },
    {
      "id": 10,
      "frase": "Siga sempre confiante do seu potencial!"
    },
    {
      "id": 11,
      "frase": "Hoje é um novo dia. Não fique pensando no ontem."
    },
    {
      "id": 12,
      "frase": "Os sonhos são a melhor forma de termos uma direção na vida e um motivo para caminhar."
    },
    {
      "id": 13,
      "frase": "Receita para uma boa semana: acredite em você e trate o seu corpo com carinho."
    },
    {
      "id": 14,
      "frase": "Quando tudo parecer impossível, é sinal de que está precisando de uns bons dias de descanso para aliviar a pressão e liberar a sua mente. Depois, verá que os problemas nem eram tão grandes assim."
    },
    {
      "id": 15,
      "frase": "Não se torture quando as coisas não ocorrerem como você planejou. Os planos nos ajudam a traçar o caminho, mas é normal que tenhamos que mudá-los depois!"
    },
    {
      "id": 16,
      "frase": "Não há a necessidade de caminhar rápido. Apenas siga caminhando."
    },
    {
      "id": 17,
      "frase": "Se aquela meta antiga já não te faz mais feliz, elimine-a sem dó!"
    },
    {
      "id": 18,
      "frase": "Não precisamos conquistar o mundo todos os dias!"
    },
    {
      "id": 19,
      "frase": "Dias complicados fazem parte. O bom é que passam e depois aparecem dias bons."
    },
    {
      "id": 20,
      "frase": "A vida é como uma montanha: tem altos e baixos, exige caminhada e tem paisagens para se observar durante todo o caminho."
    },
    {
      "id": 21,
      "frase": "Respeite seu corpo e trate com carinho a sua mente."
    },
    {
      "id": 22,
      "frase": "Em meio ao caos, respire fundo."
    },
    {
      "id": 23,
      "frase": "Os nossos sonhos são umas das melhores coisas que moram dentro de nós."
    },
    {
      "id": 24,
      "frase": "Você é forte, você consegue."
    },
    {
      "id": 25,
      "frase": "Se hoje fosse a primeira página do seu livro da vida, como você gostaria de começar com ela?"
    },
    {
      "id": 26,
      "frase": "Não existem batalhas impossíveis para quem está disposto a nunca desistir."
    },
    {
      "id": 27,
      "frase": "Algumas coisas ruins acontecem para aprendermos a ficar mais fortes."
    },
    {
      "id": 28,
      "frase": "Nunca é tarde para fazer o que ainda movimenta os seus sonhos."
    },
    {
      "id": 29,
      "frase": "Os nossos maiores medos também podem ser nossos maiores impulsos para novas conquistas."
    },
    {
      "id": 30,
      "frase": "Não desista de algo quando falarem que você não é capaz. Levante-se e mostre que estão enganados."
    },
    {
      "id": 31,
      "frase": "Mudar é bom! Aprenda a se redescobrir."
    },
    {
      "id": 32,
      "frase": "Há tanta coisa incrível para descobrir sobre você. Desafie-se e permita-se conhecer diferentes lados de você."
    },
    {
      "id": 33,
      "frase": "Algumas caminhadas precisam ser iniciadas sem ninguém ao lado. Ao longo do caminho, algumas pessoas vão se juntar a você. Fique tranquilo."
    },
    {
      "id": 34,
      "frase": "Seja um borboleta e passe por uma bela metamorfose!"
    },
    {
      "id": 35,
      "frase": "A primavera virá dentro de você. Aguente firme."
    },
    {
      "id": 36,
      "frase": "Você já fez uma caminhada tão bonita até agora. Parabenize-se."
    },
    {
      "id": 37,
      "frase": "Hoje a meta do dia é ter gratidão pela vida e se parabenizar por tudo o que você já fez."
    },
    {
      "id": 38,
      "frase": "Um dia você estará olhando para trás e pensando em todas as conquistas que já fez."
    },
    {
      "id": 39,
      "frase": "Não coloque metas muito pesadas no seu caminho. Ninguém merece sofrer com um peso desnecessário nas costas!"
    },
    {
      "id": 40,
      "frase": "Faça as pazes com a vida e ande de mãos dadas com ela."
    },
    {
      "id": 41,
      "frase": "Ter sucesso é estar em paz com as nossas escolhas."
    },
    {
      "id": 42,
      "frase": "O coração tem um espaço limitado. Então, vamos deixar só o amor entrar e jogar fora o rancor."
    },
    {
      "id": 43,
      "frase": "Algumas pessoas ficam pelo caminho, mas outras maravilhosas também entram ao longo do trajeto."
    },
    {
      "id": 44,
      "frase": "A vida é como um trem: pessoas entram e saem, paisagens novas aparecem, estações oferecem pausas."
    },
    {
      "id": 45,
      "frase": "Não tenha medo de desistir do que já não te faz bem."
    },
    {
      "id": 46,
      "frase": "Às vezes, precisamos de um pouco mais de coragem e de amor próprio."
    },
    {
      "id": 47,
      "frase": "Não aceite nada que imponha limites ao que faz parte da sua essência."
    },
    {
      "id": 48,
      "frase": "Valorize seus amigos e enfrente batalhas com eles! Eles são o time que você escolheu para jogar na vida."
    },
    {
      "id": 49,
      "frase": "Se sentir medo, é sinal de que está bem próximo do desafio. Enfrente-o e descubra do que você é capaz."
    },
    {
      "id": 50,
      "frase": "Já sentiu o cheiro das flores hoje? Já escutou o canto dos passarinhos? A vida preparou isto tudo para você também. Aproveite!"
    },
    {
      "id": 51,
      "frase": "Cada esquina da vida nos reserva uma surpresa. Descubra o que a próxima esquina reservou para você!"
    },
    {
      "id": 52,
      "frase": "Algumas coisas dão errado porque a vida planejou algo melhor."
    },
    {
      "id": 53,
      "frase": "A vida sabe o que faz. Dê mais crédito a ela."
    },
    {
      "id": 54,
      "frase": "Lições da vida: escute-as."
    },
    {
      "id": 55,
      "frase": "Há uma vida inteira diante de você. Vamos fazer uma linda história com ela?"
    },
    {
      "id": 56,
      "frase": "A motivação é o tipo de coisa que precisa ser reforçada todos os dias. Como? Alimentando a sua alma de boas energias e deixando o seu coração nutrido de carinho."
    },
    {
      "id": 57,
      "frase": "Ninguém conquista o mundo sem uma boa noite de sono! Tire os problemas do seu travesseiro."
    },
    {
      "id": 58,
      "frase": "Quantas coisas boas já aconteceram depois que tudo fugiu do controle? Os planos da vida são tão bons."
    },
    {
      "id": 59,
      "frase": "A fé e a esperança são os melhores combustíveis do motor do corpo."
    },
    {
      "id": 60,
      "frase": "Quando cansar, descanse, recupere energias e siga!"
    },
    {
      "id": 61,
      "frase": "Aquela força que você busca está dentro de você."
    },
    {
      "id": 62,
      "frase": "Seja a pessoa que mais acredita em você!"
    },
    {
      "id": 63,
      "frase": "Nem todas as batalhas são feitas de vitória, mas todas elas são feitas de esforços, de aprendizagens e de recompensas."
    }
]